a52dec
aalib
accountsservice
acl
acpi
acpid
adobe-source-code-pro-fonts
adwaita-icon-theme
alsa-card-profiles
alsa-firmware
alsa-lib
alsa-oss
alsa-plugins
alsa-topology-conf
alsa-ucm-conf
alsa-utils
amd-ucode
android-tools
android-udev
aom
apm
apparmor
appstream-glib
arandr
archlinux-appstream-data
archlinux-keyring
argon2
aribb24
asciidoc
asoundconf
aspell
at-spi2-atk
at-spi2-core
atk
atkmm
atom
atool
attr
audacious
audacious-plugins
audiofile
audit
avahi
b43-fwcutter
bash
bash-completion
bashrc-manjaro
bat
bc
binutils
blas
blueman
bluez
bluez-libs
boost-libs
botan
bridge-utils
brotli
btrfs-progs
bubblewrap
bzip2
c-ares
ca-certificates
ca-certificates-mozilla
ca-certificates-utils
cairo
cairomm
cantarell-fonts
caprine
catfish
cblas
cdparanoia
ceph-libs
chromaprint
chromium
cifs-utils
ckbcomp
clipit
cmake
colord
colord-sane
confuse
containerd
coreutils
cpupower
crda
cronie
cryptsetup
cuda
cups
cups-filters
cups-pdf
cups-pk-helper
curl
dav1d
db
dbus-glib
dbus-x11
dconf
ddrescue
dee
desktop-file-utils
device-mapper
dhclient
dhcpcd
diffutils
ding-libs
discord
dkms
dmenu
dmidecode
dmraid
dnsmasq
dnssec-anchors
docbook-xml
docbook-xsl
docbook2x
docker
dosfstools
double-conversion
downgrade
e2fsprogs
ecryptfs-utils
efibootmgr
efivar
electron
electron6
elfutils
enchant
engrampa
evolution
evolution-data-server
evolution-ews
exempi
exfat-utils
exiv2
exo
expat
f2fs-tools
faac
faad2
farstream
ffmpeg
ffmpegthumbnailer
fftw
file
filesystem
filezilla
findutils
firefox
flac
flatpak
fluidsynth
fontconfig
fontviewer
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
fortune-mod
freeglut
freetype2
fribidi
fuse-common
fuse2
fuse3
fzf
galculator-gtk2
game-devices-udev
garcon
gawk
gc
gcab
gcc
gcc-libs
gcolor2
gconf
gcr
gd
gdb
gdb-common
gdbm
gdk-pixbuf2
gdl
geoclue
geocode-glib
gettext
ghc-libs
ghostscript
giblib
giflib
girara
git
glew
glib-networking
glib2
glibc
glibmm
glslang
glu
gmime3
gmp
gmpc
gnome-autoar
gnome-desktop
gnome-icon-theme
gnome-icon-theme-symbolic
gnome-keyring
gnome-menus
gnome-music
gnome-online-accounts
gnome-themes-extra
gnupg
gnutls
gobject-introspection-runtime
gom
gparted
gpgme
gpm
gptfdisk
graphene
graphite
graphviz
grep
grilo
grilo-plugins
groff
grub
grub-theme-manjaro
gsettings-desktop-schemas
gsfonts
gsl
gsm
gspell
gssdp
gssproxy
gst-libav
gst-plugins-bad
gst-plugins-bad-libs
gst-plugins-base
gst-plugins-base-libs
gst-plugins-good
gst-plugins-ugly
gst-python
gstreamer
gstreamer0.10
gstreamer0.10-base
gtk-engine-murrine
gtk-engines
gtk-update-icon-cache
gtk2
gtk3
gtkhash
gtkhash-thunar
gtkmm
gtkmm3
gtksourceview3
gtkspell
gtkspell3
gts
gufw
guile
gupnp
gupnp-dlna
gupnp-igd
gutenprint
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hardinfo
harfbuzz
harfbuzz-icu
haskell-aeson
haskell-aeson-pretty
haskell-ansi-terminal
haskell-asn1-encoding
haskell-asn1-parse
haskell-asn1-types
haskell-assoc
haskell-async
haskell-attoparsec
haskell-base-compat
haskell-base-compat-batteries
haskell-base-orphans
haskell-base16-bytestring
haskell-base64-bytestring
haskell-basement
haskell-bifunctors
haskell-blaze-builder
haskell-blaze-html
haskell-blaze-markup
haskell-byteable
haskell-case-insensitive
haskell-cereal
haskell-citeproc
haskell-cmdargs
haskell-colour
haskell-commonmark
haskell-commonmark-extensions
haskell-commonmark-pandoc
haskell-comonad
haskell-conduit
haskell-conduit-extra
haskell-connection
haskell-cookie
haskell-cryptonite
haskell-data-default
haskell-data-default-class
haskell-data-default-instances-containers
haskell-data-default-instances-dlist
haskell-data-default-instances-old-locale
haskell-data-fix
haskell-digest
haskell-distributive
haskell-dlist
haskell-doclayout
haskell-doctemplates
haskell-emojis
haskell-erf
haskell-errors
haskell-file-embed
haskell-glob
haskell-haddock-library
haskell-hashable
haskell-hourglass
haskell-hslua
haskell-hslua-module-system
haskell-hslua-module-text
haskell-hsyaml
haskell-http
haskell-http-client
haskell-http-client-tls
haskell-http-types
haskell-hxt
haskell-hxt-charproperties
haskell-hxt-regex-xmlschema
haskell-hxt-unicode
haskell-integer-logarithms
haskell-ipynb
haskell-jira-wiki-markup
haskell-juicypixels
haskell-memory
haskell-mime-types
haskell-mono-traversable
haskell-network
haskell-network-uri
haskell-old-locale
haskell-old-time
haskell-pandoc-types
haskell-pem
haskell-primitive
haskell-quickcheck
haskell-random
haskell-resourcet
haskell-safe
haskell-scientific
haskell-sha
haskell-skylighting
haskell-skylighting-core
haskell-socks
haskell-split
haskell-splitmix
haskell-streaming-commons
haskell-strict
haskell-syb
haskell-tagged
haskell-tagsoup
haskell-temporary
haskell-texmath
haskell-text-conversions
haskell-text-icu
haskell-th-abstraction
haskell-these
haskell-time-compat
haskell-tls
haskell-transformers-compat
haskell-typed-process
haskell-unicode-transforms
haskell-uniplate
haskell-unliftio-core
haskell-unordered-containers
haskell-utf8-string
haskell-uuid-types
haskell-vector
haskell-vector-algorithms
haskell-x509
haskell-x509-store
haskell-x509-system
haskell-x509-validation
haskell-xml
haskell-xml-conduit
haskell-xml-types
haskell-zip-archive
haskell-zlib
haveged
hdparm
hexchat
hicolor-icon-theme
hidapi
highlight
hplip
htop
http-parser
hunspell
hwids
hwinfo
hwloc
hyphen
i2c-tools
i3-default-artwork
i3-gaps
i3-help
i3-scripts
i3-scrot
i3-wallpapers
i3blocks
i3exit
i3lock
i3status
iana-etc
icu
ijs
illyria-wallpaper
imagemagick
imlib2
inetutils
iniparser
inkscape
intltool
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
iso-codes
iw
jack
jansson
jasper
java-environment-common
java-runtime-common
jbig2dec
jdk8-openjdk
jfsutils
jre8-openjdk
jre8-openjdk-headless
js78
json-c
json-glib
jsoncpp
kauth
kbd
kcoreaddons
kernel-alive
keyutils
kitemmodels
kmod
krb5
kubectl
kvantum-qt5
kvantum-theme-matchama
kwindowsystem
l-smash
lame
lapack
latex-mk
lcms2
ldb
ldns
leptonica
less
lib32-alsa-lib
lib32-alsa-oss
lib32-alsa-plugins
lib32-bzip2
lib32-curl
lib32-db
lib32-dbus
lib32-e2fsprogs
lib32-expat
lib32-flac
lib32-fluidsynth
lib32-gcc-libs
lib32-glew
lib32-glib2
lib32-glibc
lib32-glu
lib32-gstreamer
lib32-icu
lib32-jack
lib32-keyutils
lib32-krb5
lib32-libasyncns
lib32-libcanberra
lib32-libcanberra-gstreamer
lib32-libcanberra-pulse
lib32-libcap
lib32-libdrm
lib32-libelf
lib32-libffi
lib32-libgcrypt
lib32-libglvnd
lib32-libgpg-error
lib32-libice
lib32-libidn2
lib32-libinstpatch
lib32-libldap
lib32-libltdl
lib32-libnsl
lib32-libogg
lib32-libpciaccess
lib32-libpsl
lib32-libpulse
lib32-libsm
lib32-libsndfile
lib32-libssh2
lib32-libtasn1
lib32-libtirpc
lib32-libunistring
lib32-libunwind
lib32-libva
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-libvdpau
lib32-libvorbis
lib32-libx11
lib32-libxau
lib32-libxcb
lib32-libxcrypt
lib32-libxcursor
lib32-libxdamage
lib32-libxdmcp
lib32-libxext
lib32-libxfixes
lib32-libxi
lib32-libxml2
lib32-libxmu
lib32-libxrender
lib32-libxshmfence
lib32-libxss
lib32-libxt
lib32-libxtst
lib32-libxxf86vm
lib32-llvm-libs
lib32-lm_sensors
lib32-lz4
lib32-mesa
lib32-mesa-demos
lib32-ncurses
lib32-nspr
lib32-nss
lib32-nvidia-450xx-utils
lib32-openssl
lib32-p11-kit
lib32-pam
lib32-pcre
lib32-portaudio
lib32-readline
lib32-sdl2
lib32-sqlite
lib32-systemd
lib32-tdb
lib32-util-linux
lib32-vulkan-icd-loader
lib32-wayland
lib32-xz
lib32-zlib
lib32-zstd
libaio
libao
libappindicator-gtk2
libappindicator-gtk3
libarchive
libass
libassuan
libasyncns
libatasmart
libavc1394
libavtp
libblockdev
libbluray
libbs2b
libbsd
libburn
libbytesize
libcaca
libcanberra
libcanberra-gstreamer
libcanberra-pulse
libcap
libcap-ng
libcddb
libcdio
libcdio-paranoia
libcdr
libcloudproviders
libcroco
libcryptui
libcue
libcups
libcurl-gnutls
libdaemon
libdatrie
libdazzle
libdbusmenu-glib
libdbusmenu-gtk2
libdbusmenu-gtk3
libdc1394
libdca
libde265
libdmapsharing
libdrm
libdv
libdvbpsi
libdvdcss
libdvdnav
libdvdread
libebml
libedit
libelf
libepoxy
libev
libevdev
libevent
libexif
libfdk-aac
libffi
libfilezilla
libfontenc
libftdi
libgadu
libgcrypt
libgdata
libgee
libgexiv2
libglvnd
libgme
libgnomekbd
libgpg-error
libgphoto2
libgrss
libgsf
libgtop
libgudev
libguess
libgusb
libgweather
libgxps
libheif
libibus
libical
libice
libid3tag
libidn
libidn2
libiec61883
libieee1284
libimagequant
libimobiledevice
libindicator-gtk2
libindicator-gtk3
libinput
libinstpatch
libiptcdata
libisofs
libjpeg-turbo
libkate
libkeybinder2
libkeybinder3
libksba
libldap
liblouis
liblqr
liblrdf
libluv
libmad
libmagick6
libmatroska
libmbim
libmediaart
libmediainfo
libmfx
libmicrodns
libmicrohttpd
libmikmod
libmm-glib
libmms
libmnl
libmodplug
libmpc
libmpcdec
libmpd
libmpdclient
libmpeg2
libmspack
libmtp
libndp
libnetfilter_conntrack
libnewt
libnfnetlink
libnfs
libnftnl
libnghttp2
libnice
libnl
libnm
libnma
libnotify
libnsl
liboauth
libofa
libogg
libomxil-bellagio
libopenraw
libosinfo
libp11-kit
libpaper
libpcap
libpciaccess
libpgm
libphonenumber
libpipeline
libplacebo
libplist
libpng
libproxy
libpsl
libpst
libpulse
libpurple
libqmi
libquvi
libquvi-scripts
libraqm
libraw
libraw1394
librevenge
librsvg
libsamplerate
libsasl
libseccomp
libsecret
libshout
libsidplay
libsidplayfp
libsigc++
libsigsegv
libsm
libsndfile
libsodium
libsoup
libsoxr
libspotify
libsrtp
libssh
libssh2
libstemmer
libsynctex
libtar
libtasn1
libteam
libtermkey
libthai
libtheora
libtiff
libtirpc
libtool
libunique
libunistring
libunity
libunwind
libupnp
liburing
libusb
libusb-compat
libusbmuxd
libutempter
libuv
libva
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
libvdpau
libvisio
libvisual
libvncserver
libvorbis
libvpx
libvterm
libwacom
libwebp
libwmf
libwnck3
libwpd
libwpe
libwpg
libx11
libx86emu
libxau
libxaw
libxcb
libxcomposite
libxcrypt
libxcursor
libxdamage
libxdg-basedir
libxdmcp
libxext
libxfce4ui
libxfce4util
libxfixes
libxfont2
libxft
libxi
libxinerama
libxkbcommon
libxkbcommon-x11
libxkbfile
libxklavier
libxml2
libxmu
libxnvctrl
libxpm
libxpresent
libxrandr
libxrender
libxres
libxshmfence
libxslt
libxss
libxt
libxtst
libxv
libxxf86vm
libyaml
libytnef
libzen
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lilv
linux-api-headers
linux-firmware
linux58
linux58-nvidia-450xx
linux58-virtualbox-host-modules
linux59
linux59-headers
linux59-nvidia-450xx
linux59-virtualbox-host-modules
liquidctl-git
lirc
llvm-libs
lm_sensors
lmdb
logrotate
lsb-release
lsof
lua
lua-sec
lua-socket
lua52
lua52-bitop
lua52-expat
lua52-lpeg
lua52-luajson
lua52-socket
lua53
luajit
luarocks
luit
lvm2
lz4
lzo
mailcap
make
makemkv
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-base-skel
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-icons
manjaro-keyring
manjaro-printer
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-xfce-settings
matcha-gtk-theme
mbedtls
md4c
mdadm
mediainfo
memtest86+
menulibre
mesa
mesa-demos
mhwd
mhwd-amdgpu
mhwd-ati
mhwd-db
mhwd-nvidia-340xx
mhwd-nvidia-390xx
mhwd-nvidia-418xx
mhwd-nvidia-430xx
mhwd-nvidia-435xx
mhwd-nvidia-440xx
mhwd-nvidia-450xx
mhwd-nvidia-455xx
minizip
mjpegtools
mkinitcpio
mkinitcpio-busybox
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mongodb-shell-bin
mopidy
mopidy-mpd
mopidy-spotify
mousepad
mpc
mpd
mpdevil
mpfr
mpg123
mpv
msgpack-c
mtdev
mtpfs
mugshot
mujs
nano
nasm
ncmpcpp
ncurses
ndctl
neofetch
neon
neovim
net-snmp
net-tools
netpbm
nettle
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nfsidmap
nitrogen
nm-connection-editor
node-gyp
nodejs-lts-erbium
noto-fonts
noto-fonts-cjk
npm
npth
nspr
nss
nss-mdns
ntfs-3g
ntp
numlockx
nvclock
nvidia-450xx-utils
oath-toolkit
obinskit
obs-studio
openal
opencl-nvidia-455xx
openconnect
opencore-amr
openexr
openjade
openjpeg2
openmpi
openoffice
openrazer-daemon
openrazer-driver-dkms
openrazer-meta
openresolv
opensp
openssh
openssl
openvpn
opus
orage
orc
os-prober
osinfo-db
ostree
p11-kit
p7zip
pacman
pacman-mirrors
pam
pamac-cli
pamac-common
pamac-flatpak-plugin
pamac-gtk
pamac-snap-plugin
pambase
pandoc
pango
pangomm
papirus-icon-theme
papirus-maia-icon-theme
parted
patch
pavucontrol
pciutils
pcre
pcre2
pcsclite
perl
perl-alien-build
perl-alien-libxml2
perl-anyevent
perl-anyevent-i3
perl-capture-tiny
perl-clone
perl-common-sense
perl-dbi
perl-encode-locale
perl-error
perl-ffi-checklib
perl-file-basedir
perl-file-chdir
perl-file-desktopentry
perl-file-listing
perl-file-mimeinfo
perl-file-which
perl-html-parser
perl-html-tagset
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-image-exiftool
perl-io-html
perl-ipc-system-simple
perl-json-xs
perl-libwww
perl-lwp-mediatypes
perl-mailtools
perl-net-http
perl-parse-yapp
perl-path-tiny
perl-sgmls
perl-timedate
perl-try-tiny
perl-types-serialiser
perl-uri
perl-www-robotrules
perl-xml-libxml
perl-xml-namespacesupport
perl-xml-parser
perl-xml-sax
perl-xml-sax-base
perl-xml-sax-expat
perl-xml-writer
pidgin
pinentry
pipewire
pixman
pkcs11-helper
plex-media-server
polkit
polkit-gnome
polkit-qt5
polybar
poppler
poppler-data
poppler-glib
poppler-qt5
popt
portaudio
postgresql
postgresql-libs
postman-bin
potrace
powertop
ppp
pptpclient
procps-ng
progsreiserfs
protobuf
protobuf-c
psensor
psmisc
pulseaudio
pulseaudio-alsa
pyside2
python
python-appdirs
python-asn1crypto
python-attrs
python-beautifulsoup4
python-cachecontrol
python-cairo
python-cffi
python-chardet
python-colorama
python-contextlib2
python-cryptography
python-daemonize
python-dbus
python-dbus-common
python-distlib
python-distro
python-distutils-extra
python-docopt
python-gobject
python-hidapi
python-html5lib
python-idna
python-keyutils
python-lxml
python-mpd2
python-msgpack
python-notify2
python-npyscreen
python-numpy
python-openrazer
python-ordered-set
python-packaging
python-pep517
python-pexpect
python-pillow
python-pip
python-ply
python-progress
python-psutil
python-ptyprocess
python-pycparser
python-pykka
python-pyopenssl
python-pyparsing
python-pyqt5
python-pyqt5-sip
python-pysmbc
python-pyspotify
python-pyudev
python-pyusb
python-pyxdg
python-reportlab
python-requests
python-resolvelib
python-retrying
python-setproctitle
python-setuptools
python-shiboken2
python-six
python-soupsieve
python-toml
python-tornado
python-urllib3
python-webencodings
python-xlib
python-yaml
python2
python2-appdirs
python2-ordered-set
python2-packaging
python2-pyparsing
python2-setuptools
python2-six
qpdf
qpdfview
qrencode
qt5-base
qt5-declarative
qt5-location
qt5-multimedia
qt5-styleplugins
qt5-svg
qt5-tools
qt5-webchannel
qt5-webengine
qt5-x11extras
qt5ct
r
ranger
raptor
rav1e
razergenie
re2
readline
recode
reiserfsprogs
rest
rhash
ripgrep
rofi
rpcbind
rsync
rtkit
rtmpdump
rubberband
run-parts
runc
rxvt-unicode
rxvt-unicode-terminfo
s-nail
samba
sane
sbc
screenfetch
scrot
sdl
sdl2
sed
semver
serd
sgml-common
shaderc
shadow
shared-mime-info
slang
smbclient
snapd
snapd-glib
snappy
sord
sound-theme-freedesktop
soundtouch
source-highlight
spandsp
spectre-meltdown-checker
speex
speexdsp
spirv-tools
splix
spotify
sqlite
squashfs-tools
sratom
srt
startup-notification
steam-manjaro
stoken
sudo
svt-hevc
sysfsutils
systemd
systemd-fsck-silent
systemd-libs
systemd-sysvcompat
t1lib
taglib
talloc
tar
tcl
tdb
terminus-font
tesseract
tesseract-data-dan
tesseract-data-eng
testdisk
tevent
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thin-provisioning-tools
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
timeshift
tk
tlp
totem-pl-parser
tracker3
tracker3-miners
transmission-cli
tree
tslib
tsmuxer-git
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tumbler
twolame
tzdata
uchardet
udiskie
udisks2
ueberzug
ufw
unace
unibilium
unrar
unzip
upower
usb_modeswitch
usbmuxd
usbutils
util-linux
util-linux-libs
v4l-utils
v86d
vamp-plugin-sdk
vde2
vi
vid.stab
viewnior
virtualbox
virtualbox-ext-vnc
virtualbox-sdk
vlc
vmaf
volume_key
vpnc
vte-common
vte3
vue-cli
vulkan-icd-loader
w3m
wallpapers-2018
wallpapers-juhraya
wavpack
wayland
wayland-protocols
web-installer-url-handler
webkit2gtk
webrtc-audio-processing
wget
which
wildmidi
wireless-regdb
wmctrl
woff2
wpa_supplicant
wpebackend-fdo
wxgtk-common
wxgtk3
x264
x265
xapp
xautomation
xbitmaps
xcape
xcb-proto
xcb-util
xcb-util-cursor
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xcb-util-xrm
xclip
xcursor-breeze
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-dbus-proxy
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-volumed
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xiccd
xkeyboard-config
xmlsec
xorg-fonts-encodings
xorg-iceauth
xorg-server
xorg-server-common
xorg-setxkbmap
xorg-twm
xorg-xauth
xorg-xdpyinfo
xorg-xev
xorg-xhost
xorg-xinit
xorg-xkbcomp
xorg-xkill
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xset
xorg-xwininfo
xorgproto
xterm
xvidcore
xxhash
xz
yajl
yelp
yelp-xsl
youtube-dl
zathura
zathura-pdf-mupdf
zbar
zenity
zensu
zeromq
zip
zita-alsa-pcmi
zita-resampler
zlib
zoom
zsh
zstd
zvbi
zxing-cpp
zziplib
